<unk>	0
<s>	0
</s>	0
▁	-2.12785
_	-2.71557
/	-2.72323
ng	-3.17166
letter	-3.49366
p	-3.50877
s	-3.72903
im	-3.81668
reversal	-3.87095
.	-3.87095
ages	-3.87107
▁h	-4.05319
wr	-4.13698
and	-4.14642
iti	-4.14643
ll	-4.38268
▁fu	-4.45554
▁/	-4.75412
l	-4.91597
ard	-4.95813
or	-5.05478
err	-5.07334
at	-5.16907
e	-5.18829
▁k	-5.19631
bo	-5.29074
▁mi	-5.30643
ssi	-5.31886
d	-5.34842
tra	-5.36645
ex	-5.37068
ey	-5.39897
inte	-5.46259
rna	-5.47353
0	-5.47623
n	-5.57912
9	-5.6131
in	-5.65137
k	-5.6678
8	-5.68554
7	-5.6993
u	-5.71549
▁st	-5.73096
▁p	-5.73989
▁pe	-5.75762
r	-5.76436
t	-5.76445
w	-5.78088
er	-5.79804
6	-5.82294
▁b	-5.8355
g	-5.83564
1	-5.8678
▁u	-5.88528
▁draw	-5.92585
b	-5.98766
-	-5.99286
▁rew	-6.00407
ep	-6.00468
ts	-6.01442
▁q	-6.03366
on	-6.04111
▁lo	-6.05092
ish	-6.05501
▁top	-6.05951
i	-6.07184
▁m	-6.10316
▁w	-6.10795
▁d	-6.11731
a	-6.12241
m	-6.12265
ta	-6.12375
▁phone	-6.13572
▁dog	-6.16541
2	-6.16733
▁go	-6.17765
▁n	-6.20439
op	-6.20807
f	-6.22294
▁wa	-6.22878
▁no	-6.24984
o	-6.25203
ool	-6.25735
5	-6.26312
rt	-6.26668
D	-6.26846
F	-6.26846
S	-6.26846
▁stroke	-6.26846
raw	-6.26964
aw	-6.31321
tic	-6.32309
▁sh	-6.41456
q	-6.43818
h	-6.46438
▁y	-6.48248
00	-6.48664
▁ta	-6.51802
▁because	-6.53928
c	-6.54296
j	-6.56998
▁computer	-6.59806
3	-6.60054
v	-6.62271
▁f	-6.64657
4	-6.66224
▁accessibility	-6.66267
▁a	-6.66765
▁v	-6.67877
▁technology	-6.68146
▁definitely	-6.69407
▁j	-6.71108
▁3	-6.71215
▁e	-6.71811
▁education	-6.72679
▁o	-6.73477
z	-6.74393
y	-6.75845
▁environment	-6.76049
▁cu	-6.76374
▁practice	-6.77494
▁c	-6.77731
ve	-6.8013
▁z	-6.8261
▁student	-6.83901
▁beautiful	-6.84509
▁knowledge	-6.86134
▁ch	-6.86239
▁i	-6.87578
ap	-6.89408
▁learning	-6.91107
▁understanding	-6.92297
▁wh	-6.93493
▁ma	-6.93682
▁t	-6.97885
▁important	-6.9898
▁x	-6.9912
▁language	-7.0087
▁th	-7.01004
tree	-7.01305
▁r	-7.01883
ɪ	-7.05109
ink	-7.05628
x	-7.07676
ak	-7.11243
ne	-7.1142
ː	-7.12695
li	-7.17275
re	-7.1778
▁ba	-7.19464
▁bl	-7.19515
▁cr	-7.21821
▁l	-7.22412
pe	-7.31782
▁g	-7.42315
ra	-7.44222
str	-7.45856
67	-7.45926
97	-7.47998
net	-7.51131
95	-7.53058
66	-7.53425
88	-7.53437
ue	-7.53529
air	-7.55661
ʧ	-7.56496
▁lam	-7.56711
▁4	-7.59055
▁re	-7.603
84	-7.60633
ge	-7.61088
▁cat	-7.61202
ke	-7.65464
rat	-7.65827
set	-7.67888
bl	-7.7026
▁su	-7.70448
le	-7.71015
ause	-7.71775
pte	-7.72082
▁str	-7.73808
rwe	-7.74001
an	-7.7428
_02	-7.75032
_06	-7.75399
kite	-7.76061
_04	-7.76419
_05	-7.76482
_07	-7.77025
te	-7.772
oo	-7.79639
na	-7.79774
ly	-7.80045
ʊ	-7.80542
ʌ	-7.80542
θ	-7.80542
16	-7.81231
mb	-7.81805
11	-7.82024
ai	-7.8214
st	-7.85324
14	-7.85524
hnology	-7.86397
oa	-7.86715
_08	-7.86806
19	-7.88084
æ	-7.88627
eb	-7.89375
▁educa	-7.90033
mo	-7.91575
▁ph	-7.91594
▁pra	-7.92441
ab	-7.92794
_03	-7.92861
tch	-7.92925
kr	-7.93669
am	-7.93968
een	-7.95119
ɒ	-7.95151
▁bek	-7.95273
_09	-7.95278
essibility	-7.98664
oran	-7.98775
▁eg	-7.9908
▁ra	-7.99228
omputer	-7.99567
olo	-7.99992
ox	-8.00343
po	-8.00764
03	-8.02128
▁te	-8.03585
46	-8.04631
man	-8.05319
ber	-8.1064
mem	-8.12282
10	-8.12502
02	-8.12562
ip	-8.12854
hun	-8.14243
06	-8.16535
▁fam	-8.17947
07	-8.21219
nt	-8.23004
35	-8.23196
49	-8.23197
44	-8.23697
09	-8.24226
29	-8.24767
▁com	-8.25072
13	-8.25995
57	-8.26776
33	-8.27184
39	-8.28163
▁ac	-8.28344
iful	-8.29729
kti	-8.30115
38	-8.30877
48	-8.31165
▁dra	-8.32456
32	-8.32545
wa	-8.32827
17	-8.33655
▁el	-8.33911
12	-8.34475
▁la	-8.36323
47	-8.36375
53	-8.36576
ent	-8.37712
45	-8.38804
18	-8.38991
05	-8.39281
37	-8.39293
tant	-8.4058
22	-8.40719
▁ed	-8.40848
34	-8.41314
08	-8.4171
56	-8.46067
▁accessi	-8.46333
▁sep	-8.47262
rate	-8.48776
15	-8.49911
ter	-8.5012
ely	-8.52989
uter	-8.55193
▁dr	-8.55552
dge	-8.56025
▁acces	-8.58994
modate	-8.58994
▁kno	-8.59007
ich	-8.59013
04	-8.59506
use	-8.608
▁beau	-8.61104
han	-8.61823
▁defin	-8.65456
▁enviro	-8.67576
▁becua	-8.67903
ing	-8.71893
ment	-8.72243
▁stud	-8.72469
ology	-8.72727
finitely	-8.72774
tion	-8.74452
ewr	-8.79706
ning	-8.79858
eir	-8.79936
ledge	-8.80022
rd	-8.82193
▁environm	-8.82954
dr	-8.83977
tice	-8.84799
dent	-8.85899
ractice	-8.85952
owledge	-8.86991
▁beaut	-8.87384
ironment	-8.88451
arning	-8.88694
nguage	-8.88949
ce	-8.89096
tanding	-8.89356
▁compu	-8.90261
ful	-8.93472
▁knowe	-8.94353
_017	-8.94406
tce	-8.95136
tudent	-8.9599
▁defi	-8.97821
age	-8.99088
cation	-9.00343
ot	-9.00587
ibility	-9.0067
nitely	-9.00928
chnology	-9.0179
▁educ	-9.02353
▁ca	-9.02435
▁impo	-9.02716
udent	-9.02763
cie	-9.03934
ti	-9.05689
_027	-9.05752
▁underst	-9.06118
_049	-9.06274
vironment	-9.06348
▁lean	-9.07317
_015	-9.07338
_012	-9.07347
▁rewa	-9.07748
▁impor	-9.0843
▁understand	-9.08525
ana	-9.09196
▁becas	-9.09467
autiful	-9.10938
ca	-9.11141
▁110	-9.11966
_066	-9.12485
▁languag	-9.13083
cause	-9.1356
▁learn	-9.14064
mputer	-9.14154
▁und	-9.14314
▁praci	-9.14485
▁be	-9.14499
_018	-9.14507
_019	-9.14544
_014	-9.14566
▁educato	-9.14976
_082	-9.15126
ei	-9.15618
_072	-9.15641
_097	-9.15697
it	-9.15824
_095	-9.15923
com	-9.18694
▁bea	-9.1876
_087	-9.19062
_077	-9.19152
▁defini	-9.19268
_029	-9.19399
_025	-9.19566
▁beca	-9.20567
initely	-9.20664
▁environmen	-9.21791
▁studet	-9.22105
_044	-9.22125
_016	-9.2225
_013	-9.22251
ortant	-9.23017
nvironment	-9.2318
_067	-9.23761
_089	-9.23886
_092	-9.24337
_075	-9.24346
portant	-9.24968
ssibility	-9.25055
wledge	-9.25272
_046	-9.25898
_057	-9.28645
▁definit	-9.28953
ant	-9.29062
_068	-9.29167
_079	-9.29564
▁becaus	-9.29888
erstanding	-9.29946
▁knowledg	-9.30157
ctice	-9.30239
▁technolog	-9.3032
▁tecn	-9.30438
▁becaue	-9.30499
derstanding	-9.30929
tely	-9.30946
ducation	-9.31046
nig	-9.31105
▁edu	-9.31137
_078	-9.31606
▁beat	-9.3163
_032	-9.31708
_055	-9.321
_096	-9.32917
_033	-9.33697
gy	-9.34854
_093	-9.35908
anding	-9.36503
_028	-9.37145
_058	-9.37315
learning	-9.37614
▁unders	-9.38812
_036	-9.38889
▁knowled	-9.39171
guage	-9.39322
▁envi	-9.39404
▁knowleg	-9.39526
_098	-9.39555
▁compt	-9.40016
nment	-9.40077
_084	-9.40611
rning	-9.40867
▁rec	-9.41013
_088	-9.41413
itely	-9.42655
▁171	-9.42944
▁111	-9.44915
▁101	-9.45322
▁dei	-9.45532
ation	-9.45616
▁131	-9.45648
▁151	-9.46027
▁141	-9.46615
nding	-9.47522
▁161	-9.47836
▁121	-9.47975
computer	-9.48826
▁learnin	-9.48831
▁compute	-9.48962
▁importan	-9.49214
▁env	-9.49288
ronment	-9.49474
▁practie	-9.49528
▁beautiu	-9.49528
▁understad	-9.49529
mportant	-9.49744
▁pract	-9.50725
▁studen	-9.50773
▁thi	-9.51749
anguage	-9.52561
logy	-9.54258
▁knw	-9.55067
▁compue	-9.56909
▁techno	-9.57183
▁wi	-9.58154
▁bec	-9.593
_063	-9.59313
bility	-9.60138
▁envir	-9.60273
▁acc	-9.60632
▁understani	-9.60639
▁languae	-9.60639
▁importat	-9.60644
ility	-9.60753
▁beu	-9.61198
▁200	-9.61465
cessibility	-9.61913
eautiful	-9.62069
▁techn	-9.63407
▁impr	-9.63675
utiful	-9.64127
nowledge	-9.65133
▁langug	-9.65829
ogy	-9.6661
▁langu	-9.66884
uage	-9.68375
▁the	-9.6842
▁def	-9.69187
echnology	-9.7151
▁beautifu	-9.72404
▁accessibilit	-9.73022
▁definitel	-9.73029
ice	-9.73112
▁accessibiliy	-9.73138
▁knowld	-9.73138
▁understandig	-9.73139
▁prca	-9.73145
▁educatin	-9.73149
▁computr	-9.73166
▁learnig	-9.73381
ity	-9.7382
▁definitey	-9.73887
ecause	-9.74588
▁lera	-9.75008
beautiful	-9.75564
earning	-9.79539
rtant	-9.80701
▁definitl	-9.80915
▁technoo	-9.81209
▁practc	-9.85948
▁practic	-9.86765
▁accessibilti	-9.87423
▁beautiflu	-9.87423
fiu	-9.87424
▁importn	-9.87443
▁undert	-9.87783
ccessibility	-9.87871
▁understandin	-9.87911
542	-9.89337
523	-9.8944
473	-9.91295
536	-9.91612
531	-9.91676
240	-9.91682
526	-9.91762
627	-9.92436
628	-9.92568
562	-9.92665
because	-9.92833
458	-9.93569
376	-9.94619
269	-9.94656
396	-9.95303
501	-9.96159
477	-9.9629
590	-9.97617
380	-9.98543
470	-9.99028
480	-9.99559
▁183	-10.0041
▁126	-10.0047
▁165	-10.0053
▁156	-10.0058
▁130	-10.0075
▁142	-10.0081
▁105	-10.0114
▁181	-10.0118
▁162	-10.0124
▁137	-10.0129
▁117	-10.0135
▁159	-10.0136
▁112	-10.014
▁174	-10.0141
▁129	-10.0142
▁158	-10.0145
▁172	-10.0154
▁170	-10.0156
▁127	-10.0158
▁116	-10.0164
▁124	-10.0165
▁133	-10.0167
▁learni	-10.0168
▁169	-10.0171
▁195	-10.0173
▁102	-10.0175
▁147	-10.0176
▁168	-10.0178
▁144	-10.0181
▁194	-10.0183
▁173	-10.0187
▁160	-10.0188
▁119	-10.019
▁143	-10.0194
▁139	-10.0197
▁197	-10.0198
▁145	-10.0202
▁108	-10.0205
▁182	-10.0211
▁177	-10.0216
▁153	-10.0218
▁115	-10.0219
▁113	-10.0221
▁109	-10.0222
▁186	-10.0224
▁189	-10.0227
▁122	-10.0236
▁187	-10.0238
▁155	-10.0238
▁184	-10.024
▁104	-10.025
▁103	-10.025
▁185	-10.0251
▁193	-10.0252
▁178	-10.0256
▁106	-10.0259
▁198	-10.0261
▁164	-10.0261
▁125	-10.0263
▁107	-10.0265
▁166	-10.0267
▁132	-10.0269
▁148	-10.0274
▁118	-10.0276
▁152	-10.028
▁140	-10.0283
▁176	-10.0286
▁191	-10.0288
▁180	-10.0291
▁120	-10.0291
▁149	-10.0295
▁190	-10.0298
▁167	-10.0311
▁154	-10.0314
▁157	-10.0314
▁135	-10.0326
▁163	-10.0328
▁196	-10.0333
▁lear	-10.0335
▁114	-10.034
▁199	-10.034
ucation	-10.0341
▁134	-10.0341
▁192	-10.0344
▁179	-10.0347
▁123	-10.035
▁136	-10.0355
▁100	-10.037
▁educatio	-10.0371
▁175	-10.0374
▁138	-10.0374
▁188	-10.0389
▁technolg	-10.0414
▁128	-10.043
▁146	-10.0437
▁150	-10.0463
543	-10.048
243	-10.0481
1064	-10.0493
1024	-10.0494
1094	-10.0494
1883	-10.0497
1063	-10.0498
1143	-10.0498
1673	-10.0498
1083	-10.0499
1183	-10.0499
1193	-10.0501
1163	-10.0501
1034	-10.0509
1753	-10.0509
▁lanu	-10.051
1904	-10.051
onment	-10.0513
1033	-10.0515
1813	-10.0515
1963	-10.0517
1923	-10.0517
1144	-10.0517
1994	-10.0518
1793	-10.0518
1364	-10.0518
1764	-10.0519
1814	-10.0519
1254	-10.052
1324	-10.052
1274	-10.0521
1784	-10.0521
1294	-10.0522
1993	-10.0522
1283	-10.0522
1463	-10.0523
1863	-10.0523
1743	-10.0525
1224	-10.0525
1394	-10.0526
1594	-10.0526
1474	-10.0526
1624	-10.0527
1424	-10.0527
1383	-10.0528
1543	-10.0528
1903	-10.0529
424	-10.0529
524	-10.0529
1393	-10.053
1204	-10.0531
1544	-10.0532
242	-10.0532
1234	-10.0533
624	-10.0534
1085	-10.0535
1185	-10.0535
1955	-10.0536
423	-10.0536
1244	-10.0536
1353	-10.0536
1165	-10.0538
1503	-10.0538
1984	-10.0539
1634	-10.054
623	-10.054
343	-10.0541
1882	-10.0543
1062	-10.0544
1584	-10.0544
1303	-10.0545
1842	-10.0545
1092	-10.0546
1284	-10.0546
1384	-10.0546
1952	-10.0547
1705	-10.0549
1172	-10.055
1005	-10.0551
1985	-10.0554
1685	-10.0556
1725	-10.0556
1935	-10.0557
1365	-10.0557
1465	-10.0558
1765	-10.0558
1575	-10.0559
1032	-10.056
511	-10.0561
1922	-10.0563
1792	-10.0563
1525	-10.0564
1872	-10.0565
1485	-10.0565
1932	-10.0565
1484	-10.0565
1892	-10.0566
1625	-10.0567
1282	-10.0568
1912	-10.0568
1132	-10.0569
1545	-10.057
1345	-10.0571
1205	-10.0572
1535	-10.0572
1902	-10.0573
1382	-10.0573
1235	-10.0573
1342	-10.0574
1214	-10.0575
1514	-10.0576
1335	-10.0576
1542	-10.058
1995	-10.058
1405	-10.0581
1532	-10.0582
1232	-10.0583
1502	-10.0583
1013	-10.0583
1322	-10.0583
541	-10.0584
354	-10.0586
264	-10.0587
1695	-10.0587
241	-10.0587
454	-10.0587
1632	-10.0591
436	-10.0592
1295	-10.0592
1113	-10.0593
1751	-10.0593
431	-10.0593
425	-10.0593
1991	-10.0594
1961	-10.0595
525	-10.0595
1781	-10.0596
1641	-10.0596
263	-10.0596
1851	-10.0596
236	-10.0596
1031	-10.0597
1871	-10.0597
1061	-10.0597
1671	-10.0597
1141	-10.0597
1041	-10.0597
231	-10.0597
1076	-10.0598
1731	-10.0598
1086	-10.0598
1402	-10.0599
1021	-10.0599
▁environ	-10.06
625	-10.06
1001	-10.06
1151	-10.0602
224	-10.0602
1196	-10.0603
1314	-10.0605
223	-10.0613
1796	-10.0614
1926	-10.0614
1846	-10.0616
1056	-10.0616
1936	-10.0617
1986	-10.0617
1896	-10.0618
1286	-10.0618
1046	-10.0619
1887	-10.062
1414	-10.062
1361	-10.062
1156	-10.062
1801	-10.0621
1631	-10.0622
1571	-10.0623
1077	-10.0624
1386	-10.0624
1491	-10.0624
1906	-10.0624
1696	-10.0625
1104	-10.0625
1381	-10.0625
342	-10.0625
1271	-10.0626
1341	-10.0626
1351	-10.0626
1201	-10.0627
1861	-10.0628
1811	-10.0628
1486	-10.0628
594	-10.0628
1221	-10.0629
1606	-10.063
1098	-10.063
1431	-10.063
1596	-10.0631
1127	-10.0631
1757	-10.0632
1506	-10.0633
1531	-10.0634
1256	-10.0635
1857	-10.0635
1847	-10.0637
1911	-10.0638
1346	-10.0638
1047	-10.0639
593	-10.0639
1637	-10.064
1808	-10.064
1738	-10.0642
1937	-10.0642
1877	-10.0642
1287	-10.0643
1079	-10.0644
1669	-10.0644
1798	-10.0645
1748	-10.0645
1928	-10.0645
1189	-10.0646
1708	-10.0646
1159	-10.0647
1577	-10.0647
1103	-10.0649
1778	-10.065
1368	-10.065
564	-10.065
1468	-10.0651
1648	-10.0651
1728	-10.0651
1858	-10.0652
1179	-10.0652
1527	-10.0653
1948	-10.0654
1258	-10.0654
1487	-10.0654
1328	-10.0654
1446	-10.0655
1867	-10.0655
1166	-10.0655
1558	-10.0655
1888	-10.0655
1138	-10.0656
1759	-10.0657
1829	-10.0658
374	-10.0658
1547	-10.0658
1507	-10.0658
1528	-10.0658
1377	-10.0659
1969	-10.0659
1237	-10.066
1508	-10.0661
1557	-10.0662
1357	-10.0662
1639	-10.0662
1012	-10.0663
1478	-10.0663
563	-10.0663
1899	-10.0664
1469	-10.0664
1238	-10.0665
1769	-10.0666
1649	-10.0666
1315	-10.0666
1149	-10.0666
1579	-10.0666
1458	-10.0667
1466	-10.0668
1949	-10.0668
1499	-10.0669
1259	-10.0669
1389	-10.0669
1909	-10.0669
1559	-10.0669
373	-10.0671
265	-10.0672
1447	-10.0673
1459	-10.0676
1509	-10.0677
1988	-10.0677
1407	-10.0677
1129	-10.0677
540	-10.0677
211	-10.0678
1549	-10.0679
1288	-10.0679
1239	-10.068
1349	-10.068
355	-10.0681
1529	-10.0681
1919	-10.0681
455	-10.0681
1688	-10.0682
1588	-10.0683
474	-10.0683
1329	-10.0683
1397	-10.0684
1608	-10.0684
1197	-10.0684
383	-10.0684
1229	-10.0684
394	-10.0686
1339	-10.0686
1312	-10.0688
426	-10.0689
430	-10.069
1990	-10.069
1460	-10.069
421	-10.0691
1960	-10.0691
1920	-10.0691
521	-10.0691
1880	-10.0692
1439	-10.0692
262	-10.0695
1670	-10.0695
1140	-10.0695
230	-10.0696
626	-10.0696
1409	-10.0697
621	-10.0698
1660	-10.0699
1497	-10.07
393	-10.07
225	-10.0701
1180	-10.0701
1970	-10.0702
1130	-10.0703
352	-10.0706
452	-10.0706
1750	-10.071
483	-10.071
1790	-10.0713
1780	-10.0714
1280	-10.0715
1360	-10.0716
1820	-10.0718
1770	-10.0718
1760	-10.0719
341	-10.0719
1350	-10.0723
427	-10.0725
527	-10.0727
1910	-10.0728
428	-10.0733
528	-10.0734
1240	-10.0735
1216	-10.0751
592	-10.0753
1516	-10.0755
1500	-10.0762
1016	-10.0765
565	-10.0766
1616	-10.0773
375	-10.0778
1200	-10.0782
1800	-10.0783
852	-10.0788
385	-10.0795
261	-10.0796
1017	-10.0798
372	-10.081
475	-10.0811
1000	-10.0812
1117	-10.0814
1218	-10.0822
520	-10.0823
420	-10.0823
1219	-10.0827
763	-10.0827
451	-10.0827
1617	-10.0828
382	-10.0829
351	-10.083
485	-10.083
620	-10.0832
1519	-10.0834
1418	-10.0842
1019	-10.0843
472	-10.0845
268	-10.0849
226	-10.0849
1619	-10.085
1719	-10.085
392	-10.0851
221	-10.0856
1119	-10.0864
482	-10.0865
596	-10.0866
591	-10.0869
1106	-10.0874
340	-10.0887
358	-10.0895
227	-10.0908
228	-10.0921
459	-10.0923
301	-10.0925
359	-10.0926
598	-10.0927
530	-10.0937
561	-10.0942
1210	-10.0944
599	-10.0953
260	-10.0957
401	-10.0958
371	-10.0961
201	-10.0965
601	-10.0967
386	-10.098
381	-10.0988
476	-10.0998
471	-10.1005
640	-10.1015
568	-10.1016
391	-10.1016
377	-10.1024
486	-10.1026
481	-10.1034
450	-10.1036
378	-10.1039
350	-10.1045
569	-10.1051
387	-10.1051
220	-10.1071
379	-10.1075
478	-10.1087
actice	-10.1098
398	-10.11
487	-10.1101
389	-10.1106
479	-10.1124
399	-10.114
489	-10.1158
692	-10.1174
560	-10.118
861	-10.1182
611	-10.1196
370	-10.1212
868	-10.128
390	-10.1289
411	-10.1463
311	-10.1676
lity	-10.1897
204	-10.1937
215	-10.1979
234	-10.2013
237	-10.2017
583	-10.2023
245	-10.203
247	-10.2066
233	-10.2071
518	-10.2078
517	-10.2078
513	-10.2091
274	-10.2095
404	-10.2097
548	-10.2104
605	-10.2107
273	-10.2107
208	-10.2124
573	-10.2142
612	-10.2147
282	-10.2148
552	-10.2149
362	-10.2154
222	-10.2159
443	-10.217
252	-10.2173
631	-10.2177
293	-10.2179
629	-10.2179
507	-10.2195
506	-10.22
554	-10.2201
494	-10.2203
437	-10.2203
364	-10.2203
502	-10.2204
209	-10.2205
504	-10.2206
283	-10.2208
363	-10.2211
551	-10.2212
281	-10.2213
207	-10.2216
254	-10.2219
202	-10.2225
587	-10.2228
422	-10.2229
251	-10.223
515	-10.2232
503	-10.2238
589	-10.2242
585	-10.2251
555	-10.2255
285	-10.2255
368	-10.2259
259	-10.226
582	-10.2261
604	-10.2262
325	-10.2263
522	-10.2264
545	-10.2265
365	-10.2266
277	-10.2267
255	-10.2268
278	-10.227
575	-10.2275
505	-10.2277
279	-10.2277
250	-10.2282
275	-10.2282
547	-10.2286
610	-10.2287
232	-10.2287
272	-10.229
205	-10.2293
615	-10.2293
324	-10.2293
581	-10.2295
586	-10.2295
270	-10.2298
512	-10.2298
553	-10.2298
286	-10.2299
574	-10.2301
238	-10.2304
544	-10.2305
323	-10.2306
558	-10.2309
287	-10.231
212	-10.2314
559	-10.2314
630	-10.2314
289	-10.2316
218	-10.2316
276	-10.2317
258	-10.2317
271	-10.2317
508	-10.2318
239	-10.2318
634	-10.2318
217	-10.2318
361	-10.2319
549	-10.232
529	-10.232
244	-10.2321
294	-10.2321
465	-10.2324
453	-10.2324
550	-10.2326
580	-10.2327
213	-10.2327
235	-10.2329
622	-10.233
280	-10.233
418	-10.2332
464	-10.2334
292	-10.2334
248	-10.2334
249	-10.2335
534	-10.2337
229	-10.234
435	-10.2342
369	-10.2343
463	-10.2349
633	-10.2357
493	-10.2357
462	-10.2358
360	-10.2364
509	-10.2369
556	-10.237
456	-10.237
618	-10.2373
510	-10.2376
617	-10.2377
533	-10.2378
546	-10.2378
613	-10.2387
256	-10.2392
608	-10.2395
210	-10.2396
246	-10.2397
206	-10.2398
532	-10.2407
▁technoloy	-10.2409
326	-10.2418
321	-10.2421
253	-10.2423
572	-10.2424
336	-10.2427
331	-10.243
571	-10.2433
442	-10.2434
535	-10.2438
415	-10.244
acti	-10.2442
441	-10.2447
296	-10.2451
291	-10.2454
492	-10.2461
537	-10.2468
557	-10.2469
434	-10.2473
496	-10.2484
632	-10.2485
257	-10.2487
491	-10.2488
266	-10.2492
409	-10.2501
432	-10.2505
538	-10.2506
943	-10.2507
298	-10.2511
576	-10.2516
405	-10.2518
406	-10.2525
267	-10.2526
284	-10.2532
643	-10.2532
743	-10.2533
539	-10.2534
438	-10.2535
1674	-10.2535
1074	-10.2536
433	-10.2537
1664	-10.2537
1954	-10.2538
1974	-10.2538
1154	-10.2538
1054	-10.2539
1194	-10.254
1164	-10.254
1124	-10.2541
1174	-10.2541
1043	-10.2542
1073	-10.2543
1843	-10.2543
498	-10.2543
1663	-10.2543
1023	-10.2543
1093	-10.2543
1973	-10.2544
1804	-10.2548
1123	-10.2548
1173	-10.2548
327	-10.2548
1704	-10.2551
1734	-10.2551
1004	-10.2553
1834	-10.2554
1844	-10.2555
1744	-10.2556
328	-10.2557
1853	-10.2557
412	-10.2558
577	-10.2558
1044	-10.2558
1754	-10.2558
439	-10.2559
1794	-10.256
1924	-10.256
1733	-10.256
1964	-10.256
1934	-10.256
1874	-10.2561
1774	-10.2562
1894	-10.2562
1824	-10.2562
1833	-10.2563
1724	-10.2563
417	-10.2564
1134	-10.2564
1203	-10.2564
1803	-10.2565
468	-10.2565
578	-10.2565
1644	-10.2565
1053	-10.2566
1944	-10.2566
1464	-10.2566
1783	-10.2567
1854	-10.2567
1864	-10.2567
1574	-10.2568
1873	-10.2568
595	-10.2568
1823	-10.2569
1983	-10.2569
1884	-10.2569
1703	-10.2569
499	-10.2569
1494	-10.2569
1773	-10.2569
1893	-10.2569
854	-10.2569
1694	-10.2569
1554	-10.2569
1723	-10.257
1933	-10.257
1683	-10.257
942	-10.257
1953	-10.2571
1654	-10.2571
1153	-10.2572
1363	-10.2573
1913	-10.2573
1354	-10.2573
1003	-10.2573
1653	-10.2573
1643	-10.2574
1133	-10.2574
1524	-10.2575
1573	-10.2575
1493	-10.2575
1323	-10.2575
1943	-10.2576
1693	-10.2576
1454	-10.2577
1273	-10.2577
1504	-10.2577
1374	-10.2578
1443	-10.2578
1583	-10.2578
413	-10.2578
1293	-10.2578
1564	-10.2579
1264	-10.2579
1343	-10.2579
1763	-10.258
1084	-10.2581
1223	-10.2581
1483	-10.2582
1534	-10.2582
1914	-10.2582
584	-10.2582
1243	-10.2583
1593	-10.2584
1623	-10.2584
1373	-10.2585
1423	-10.2585
1334	-10.2585
1344	-10.2585
1603	-10.2585
1263	-10.2586
1563	-10.2586
1304	-10.2586
579	-10.2587
1523	-10.2588
1553	-10.259
654	-10.259
1533	-10.259
1473	-10.259
1253	-10.2591
1404	-10.2592
429	-10.2592
1233	-10.2593
1885	-10.2593
1434	-10.2594
1333	-10.2594
1604	-10.2594
1065	-10.2595
1675	-10.2595
408	-10.2595
1184	-10.2596
597	-10.2596
1684	-10.2596
1075	-10.2597
1665	-10.2597
1025	-10.2597
299	-10.2599
1975	-10.2599
1155	-10.2599
1444	-10.2599
1055	-10.26
1633	-10.2603
1125	-10.2603
1175	-10.2604
1433	-10.2604
1453	-10.2605
642	-10.2607
742	-10.2607
1805	-10.261
1672	-10.2611
1142	-10.2611
1042	-10.2611
1845	-10.2613
1072	-10.2613
1403	-10.2613
1662	-10.2614
1745	-10.2614
1082	-10.2614
1735	-10.2614
1045	-10.2615
1182	-10.2615
1972	-10.2616
1152	-10.2616
1815	-10.2616
288	-10.2617
1052	-10.2617
1755	-10.2617
1035	-10.2618
1965	-10.2618
1925	-10.2619
1835	-10.2619
1192	-10.262
1162	-10.262
1785	-10.262
1875	-10.2621
1915	-10.2621
1645	-10.2621
1145	-10.2621
1905	-10.2621
1825	-10.2622
1775	-10.2623
1945	-10.2623
1635	-10.2624
1285	-10.2624
1855	-10.2627
1865	-10.2627
1822	-10.2628
1255	-10.2629
1732	-10.2629
1325	-10.2629
1555	-10.263
1275	-10.263
1722	-10.263
1135	-10.2631
1385	-10.2631
1795	-10.2631
1585	-10.2632
1355	-10.2632
1802	-10.2632
1752	-10.2633
1655	-10.2633
1022	-10.2634
1832	-10.2634
1895	-10.2634
1225	-10.2635
1962	-10.2635
588	-10.2636
1812	-10.2636
1782	-10.2637
1455	-10.2637
1505	-10.2638
1475	-10.2638
1982	-10.2638
1702	-10.2638
1772	-10.2639
1375	-10.2639
1425	-10.264
1992	-10.264
1265	-10.2641
1565	-10.2641
1682	-10.2641
1362	-10.2641
1002	-10.2642
1462	-10.2642
1762	-10.2643
1642	-10.2643
1572	-10.2643
1862	-10.2644
1095	-10.2645
1492	-10.2645
1252	-10.2646
1552	-10.2647
1942	-10.2647
1272	-10.2647
1742	-10.2647
1122	-10.2647
1442	-10.2648
1245	-10.2648
1582	-10.2648
1352	-10.2648
1292	-10.2649
1852	-10.265
1652	-10.265
1305	-10.2651
855	-10.2652
1482	-10.2652
1692	-10.2653
1392	-10.2654
1242	-10.2654
1602	-10.2654
1452	-10.2654
1592	-10.2655
1472	-10.2655
1372	-10.2656
1445	-10.2657
864	-10.2658
1262	-10.2658
1522	-10.2658
1435	-10.266
1605	-10.2662
1222	-10.2662
1595	-10.2664
469	-10.2664
1332	-10.2664
1562	-10.2665
1195	-10.2666
1202	-10.2666
1014	-10.2666
1714	-10.2667
1713	-10.2668
1395	-10.2669
836	-10.2671
863	-10.2671
1302	-10.2672
831	-10.2673
1432	-10.2673
1622	-10.2677
1614	-10.2677
1422	-10.2677
655	-10.268
1114	-10.2684
1886	-10.2687
764	-10.2688
1495	-10.2688
1461	-10.2688
1036	-10.2689
1213	-10.2689
1676	-10.2689
1791	-10.2689
1921	-10.269
567	-10.269
1881	-10.269
1026	-10.2693
1096	-10.2693
1513	-10.2693
1931	-10.2694
1981	-10.2694
1771	-10.2695
1821	-10.2695
1186	-10.2695
1891	-10.2695
1976	-10.2695
1313	-10.2696
994	-10.2696
1841	-10.2696
1071	-10.2696
1661	-10.2697
1091	-10.2697
1136	-10.2697
1941	-10.2697
1081	-10.2697
1721	-10.2697
1741	-10.2698
1681	-10.2698
1691	-10.2698
1756	-10.2699
1951	-10.2699
1971	-10.2699
1181	-10.27
736	-10.2701
1051	-10.2701
1131	-10.2702
1651	-10.2702
1126	-10.2703
1176	-10.2703
1856	-10.2704
652	-10.2704
1613	-10.2706
1191	-10.2706
1161	-10.2706
1413	-10.2706
304	-10.2707
1121	-10.2708
1171	-10.2708
1806	-10.271
407	-10.271
993	-10.271
1636	-10.2712
410	-10.2712
1786	-10.2714
1876	-10.2715
1746	-10.2716
1996	-10.2717
1776	-10.2718
1826	-10.2718
1706	-10.2718
1726	-10.272
1956	-10.272
1006	-10.272
1686	-10.272
1281	-10.2721
1576	-10.2721
402	-10.2723
1736	-10.2723
1496	-10.2723
1656	-10.2724
1761	-10.2724
1326	-10.2724
445	-10.2724
312	-10.2724
1236	-10.2726
1276	-10.2726
1901	-10.2726
1646	-10.2726
1146	-10.2727
1766	-10.2727
1866	-10.2728
1677	-10.2728
1251	-10.2728
1586	-10.2728
1321	-10.2728
1336	-10.2728
1226	-10.2729
1296	-10.2729
1946	-10.2729
1551	-10.2729
1231	-10.273
1816	-10.273
1541	-10.2731
1836	-10.2731
1436	-10.2731
1501	-10.2731
1701	-10.2731
▁tech	-10.2731
1027	-10.2732
1581	-10.2732
1331	-10.2733
1087	-10.2733
1441	-10.2733
1521	-10.2733
1291	-10.2734
1481	-10.2734
1476	-10.2734
1187	-10.2735
414	-10.2735
1356	-10.2735
1401	-10.2735
1626	-10.2735
1831	-10.2735
1977	-10.2735
1526	-10.2736
419	-10.2736
1536	-10.2737
1068	-10.2737
1678	-10.2737
1391	-10.2737
1426	-10.2737
1241	-10.2737
1556	-10.2738
1066	-10.2738
1451	-10.2738
1591	-10.2738
1471	-10.2738
1621	-10.2739
1396	-10.2739
1546	-10.2739
1601	-10.274
1371	-10.2741
1078	-10.2741
1668	-10.2741
1028	-10.2741
1421	-10.2741
1916	-10.2741
1206	-10.2743
1561	-10.2743
1301	-10.2743
1376	-10.2743
1261	-10.2743
1177	-10.2744
1958	-10.2744
1978	-10.2744
1158	-10.2745
1737	-10.2745
1058	-10.2746
1037	-10.2747
1966	-10.2748
1807	-10.2748
1246	-10.2749
1747	-10.275
1927	-10.2751
1198	-10.2751
1168	-10.2751
694	-10.2752
1787	-10.2753
1306	-10.2753
1128	-10.2753
1178	-10.2753
1456	-10.2753
1837	-10.2754
1015	-10.2754
566	-10.2755
1889	-10.2755
1366	-10.2755
1647	-10.2756
1987	-10.2756
1147	-10.2756
1758	-10.2756
1777	-10.2757
1827	-10.2757
1707	-10.2757
1038	-10.2758
1069	-10.2758
1679	-10.2758
1817	-10.2758
1666	-10.2758
940	-10.2759
1007	-10.2759
1968	-10.2759
1848	-10.2759
1727	-10.276
1947	-10.276
1687	-10.276
1406	-10.276
1057	-10.276
1048	-10.2761
1715	-10.2761
1917	-10.2761
1638	-10.2761
1387	-10.2762
1327	-10.2763
1099	-10.2763
1878	-10.2763
1137	-10.2763
1089	-10.2763
1008	-10.2764
1998	-10.2764
1907	-10.2764
1566	-10.2765
1838	-10.2765
1957	-10.2765
1797	-10.2765
1277	-10.2765
1938	-10.2765
1898	-10.2766
1828	-10.2766
1959	-10.2766
1979	-10.2766
1157	-10.2767
1908	-10.2767
1818	-10.2767
1768	-10.2768
1587	-10.2768
1059	-10.2768
1148	-10.2768
1227	-10.2768
1578	-10.2769
1767	-10.2769
693	-10.2769
403	-10.2769
1657	-10.2769
1115	-10.277
1918	-10.277
1897	-10.2771
1498	-10.2771
865	-10.2772
1266	-10.2772
1607	-10.2772
1358	-10.2773
1199	-10.2773
1169	-10.2773
1788	-10.2773
1347	-10.2774
1278	-10.2774
1698	-10.2775
1868	-10.2776
1537	-10.2776
1427	-10.2777
1228	-10.2777
1809	-10.2778
1215	-10.2778
1739	-10.2778
1298	-10.2778
315	-10.2778
1067	-10.278
1039	-10.278
1658	-10.278
1257	-10.278
1477	-10.2781
1799	-10.2781
1849	-10.2781
1398	-10.2781
1627	-10.2781
1207	-10.2782
416	-10.2782
1049	-10.2782
1337	-10.2783
1729	-10.2783
1789	-10.2783
1749	-10.2783
1097	-10.2783
1598	-10.2783
1515	-10.2783
1289	-10.2784
1929	-10.2784
1548	-10.2784
1879	-10.2784
1247	-10.2784
1348	-10.2785
1999	-10.2785
1369	-10.2785
1378	-10.2785
457	-10.2786
1029	-10.2786
1428	-10.2786
1989	-10.2786
1538	-10.2786
1839	-10.2787
1779	-10.2787
1208	-10.2787
1709	-10.2788
1939	-10.2788
1997	-10.2788
1268	-10.2788
1568	-10.2788
1009	-10.2789
1088	-10.2789
1859	-10.279
1967	-10.279
1628	-10.2791
1689	-10.2791
1869	-10.2791
1437	-10.2791
1307	-10.2793
1615	-10.2793
1338	-10.2793
1248	-10.2794
1359	-10.2794
444	-10.2794
1712	-10.2795
1415	-10.2795
1279	-10.2796
1367	-10.2796
1457	-10.2797
1699	-10.2797
▁accessibli	-10.2797
295	-10.2798
1139	-10.2798
1589	-10.2799
1308	-10.2799
1299	-10.28
1489	-10.28
1488	-10.28
1819	-10.2801
1438	-10.2801
862	-10.2801
1597	-10.2802
1408	-10.2802
1659	-10.2802
1667	-10.2802
1697	-10.2802
1388	-10.2803
1609	-10.2803
1399	-10.2803
830	-10.2804
1599	-10.2805
1479	-10.2805
1112	-10.2805
1448	-10.2806
1188	-10.2807
1379	-10.2807
1212	-10.2808
1539	-10.2808
1567	-10.2808
1297	-10.2809
1569	-10.281
1167	-10.281
765	-10.2811
1209	-10.2811
1512	-10.2815
1267	-10.2815
1249	-10.2816
1269	-10.2817
1467	-10.2822
1309	-10.2824
740	-10.2827
1612	-10.2828
1449	-10.2828
1412	-10.2829
858	-10.2829
1429	-10.2832
1629	-10.2833
1570	-10.2839
1030	-10.2841
1060	-10.2842
762	-10.2843
1040	-10.2843
1490	-10.2843
1320	-10.2844
1980	-10.2844
730	-10.2846
1840	-10.2847
1070	-10.2847
1020	-10.2848
1090	-10.2848
1080	-10.2849
1680	-10.285
1690	-10.285
1330	-10.2851
1440	-10.2851
1950	-10.2852
1290	-10.2852
859	-10.2853
1150	-10.2855
992	-10.2855
1050	-10.2855
1650	-10.2857
1160	-10.2863
1190	-10.2863
1120	-10.2865
1170	-10.2866
1870	-10.2869
1930	-10.287
1630	-10.287
658	-10.2871
1890	-10.2873
1850	-10.2874
1105	-10.2874
1860	-10.2875
1340	-10.2876
1720	-10.2877
1230	-10.2877
1730	-10.2877
1250	-10.2878
1540	-10.2879
1380	-10.288
1640	-10.288
1550	-10.288
1270	-10.2882
1940	-10.2882
1520	-10.2883
1740	-10.2883
1220	-10.2883
1530	-10.2883
1810	-10.2884
1580	-10.2885
1430	-10.2886
1390	-10.2888
1450	-10.289
1830	-10.289
1480	-10.289
1620	-10.2892
1370	-10.2894
1420	-10.2895
1590	-10.2897
659	-10.2897
1470	-10.2897
1560	-10.2898
1260	-10.2898
305	-10.2916
1102	-10.2924
297	-10.294
357	-10.2942
850	-10.2942
1716	-10.2948
448	-10.296
447	-10.2966
1116	-10.2966
1316	-10.2967
1700	-10.2968
1300	-10.2977
345	-10.2982
